Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vold-mot-kvinner.html.tmx
Source language: nob
Languages: sme

source: Vold mot kvinner / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Veahkaválddálašvuohta nissoniid vuostá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Vold mot kvinner
sme: Veahkaválddálašvuohta nissoniid vuostá

source: 01. mars 2013
sme: 01. Njukčamánnu 2013

source: Sametingsråd Vibeke Larsen deltar på FNs kvinnekommisjon i New York.
sme: Sámediggeráđđi Vibeke Larsen oassálastá ON nissonkommišuvdnii New Yorkas.

source: Tema for årets kvinnekommisjon i FN er vold mot kvinner.
sme: Dán jagi ON nissonkommišuvnna fáddán lea veahkaválddálašvuohta nissoniid vuostá.

source: -Mange urfolkskvinner i verden opplever vold hjemme og fra offentlige myndigheter, og derfor ønsker vi å løfte temaet under kvinnekommisjonens møte, sier rådsmedlem Vibeke Larsen.
sme: - Ollu álgoálbmotnissonat máilmmis vásihit veahkaválddálašvuođa ruovttus ja almmolaš eiseválddiid bealis, ja danne mii háliidit váldit ovdan dán fáttá nissonkommišuvnna čoahkkimis, dadjá ráđđelahttu Vibeke Larsen.

source: FNs kvinnekommisjon begynner mandag 04.mars og varer i to uker.
sme: ON nissonkommišuvnna čoahkkin álgá vuosárgga njukčamánu 4. b. ja bistá guokte vahku.

source: Kommisjonen skal vurdere hva som er gjort på området, identifisere nye utfordringer, lage internasjonale standarder og utforme ny politikk på områdene likestilling og kvinners rettigheter.
sme: Kommišuvdna galgá árvvoštallat mii lea dahkkojuvvon dán suorggis, identifiseret ođđa hástalusaid, ráhkadit riikkaidgaskasaš standárddaid ja hábmet ođđa politihka dásseárvvu ja nissoniid vuoigatvuođaid suorggis.

source: Sametinget deltar i Norges delegasjon som ledes av Barne-, likestillings- og inkluderingsminister Inga Marthe Thorkildsen.
sme: Sámediggi oassálastá Norgga sáttagoddái man Mánáid-, dásseárvo- ja searvadahttinministtar Marthe Thorkildsen jođiha.

source: Tabu tema
sme: Tabu fáddá

source: -Vold mot kvinner er også et problem i det samiske samfunn.
sme: -Veahkaválddálašvuohta nissoniid vuostá lea maid váttisvuohtan sámi servodagas.

source: Det vet vi, men vi har liten kunnskap om det er mindre eller mer enn i resten av samfunnet, sier rådsmedlem Vibeke Larsen.
sme: Mii diehtit dan, muhto mis leat uhccán dieđut dan birra ahte lea go uhcit vai eanet go muđui servodagas, dadjá ráđđelahttu Vibeke Larsen.

source: Høsten 2012 utlyste Sametinget og Justisdepartementet sammen et forskningsprosjekt med tittelen: Vold i nære relasjoner i samiske samfunn.
sme: 2012 čavčča almmuhedje Sámediggi ja Justiisadepartemeanta ovttas dutkanprošeavtta namahusain: Veahkaválddálašvuohta lagaš gaskavuođain sámi servodagas.

source: Det kom ingen tilbud, og derfor utlyses prosjektet på nytt i 2013.
sme: Eai boahtán fálaldagat, ja danne almmuhuvvo prošeakta ođđasis 2013:s.

source: -Vi vet at vold i nærerelasjoner er et tabubelagt tema også i det samiske samfunn.
sme: -Mii diehtit ahte maiddái sámi servodagas ii galgga hállat veahkaválddálašvuođaid birra lagaš gaskavuođain.

source: Det er vanskelig å snakke om og vite at vold skjer innenfor hjemmets fire vegger.
sme: Lea váttis hállat ja diehtit dan veahkaválddálašvuođa birra, mii dáhpáhuvvá ruovttuin.

source: Men Sametinget tror at vi aldri vil komme videre med problemet om vi ikke tør å løfte den frem i lyset, sier Larsen.
sme: Muhto Sámedikki oaidnu lea ahte mii eat goassege ovdán dáid váttisvuođaiguin jus eat duostta daid váldit ovdan, dadjá Larsen.

source: -Vi må ha nulltoleranse for vold i nære relasjoner og derfor er sametingsrådet opptatt av å undersøke hvilke faktorer som påvirker utøvelse av vold i det samiske samfunnet.
sme: -Mii eat galgga man ge láhkai dohkkehit veahkaválddálašvuođa lagaš gaskavuođain ja lea sámediggeráđi mielas deaŧalaš guorahallat mii dat lea mii váikkuha veahkaválddálašvuhtii sámi servodagas.

source: Vi vil også vite mer om hvordan hjelpeapparatet møter samiske voldsutsatte og om det er samisk språk og kulturkompetanse i hjelpeapparatet, sier Vibeke Larsen.
sme: Mii háliidit maid diehtit mo veahkkeásahusat meannudit daid sápmelaččaiguin, geat vásihit veahkaválddálašvuođa ja dan ahte lea go veahkkeásahusas gelbbolašvuohta sámegielas ja sámi kultuvrras, dadjá Vibeke Larsen.

source: FNs spesialrapportør for urfolksrettigheter James Anaya har trukket fram vold mot kvinner og jenter, utført både av urfolksmenn selv og utenforstående, som en av to spesielt viktige saker når det gjelder menneskerettighetsspørsmål som påvirker urfolk.
sme: ON álgoálbmotvuoigatvuođaid erenoamášdieđiheaddji James Anaya lea váldán ovdan sihke álgoálbmotalbmáid ja earáid veahkaválddálašvuođa nissoniid ja nieiddaid vuostá. Dat lea okta dan guovtti hui deaŧalaš áššis mat váikkuhit álgoálbmogiidda go guoská olmmošvuoigatvuođaáššiide.

source: Holdninger
sme: Guottut Sámediggi háliida bargat eanet eastademiin ja guottuid duddjomiin dán suorggis.

source: Sametinget ønsker å arbeide mer med forebygging og holdningsskapende arbeid på dette området.
sme: -Nuorra sámi nissonat galget diehtit ahte sii eai dárbbaš gierdat dan ahte sin guoimmit huškot sin ja nuorra sámi albmát galget diehtit ahte ii leat dohkálaš huškumiin čoavdit riidduid, dadjá ráđđelahttu Vibeke Larsen.

source: -Unge samiske kvinner skal vite at de ikke skal måtte finne seg i å blitt slått av sine partnere og unge samiske menn skal vite at det ikke er akseptabelt å slå for å løse konflikter, sier rådsmedlem Vibeke Larsen.
sme: Eanet dieđuid oaččut dáppe: Ráđđelahttu Vibeke Larsen, + 47 941 30 116 dahje vibeke.larsen@samediggi.no
